{
    "data": [
        {
            "title": "Vạn Giáo Tổ Sư",
            "image": "https://static.cdnno.com/poster/van-giao-to-su/150.jpg?1668942689",
            "description": [
                "Lý Mạt xuyên qua thành vì La Phù sơn đệ tử, vốn nên dùng trảm yêu trừ ma vì chính mình nhiệm vụ, lại trong bóng tối làm lấy phóng sinh yêu ma hoạt động.",
                "",
                "     Năm trăm năm trước, phóng sinh một mai khô cốt, thành vì Bạch Cốt Đại Thánh.",
                "",
                "     Ba ngàn năm trước, phóng sinh một đầu cá chép, thành vì Tứ Hải Long Thần.",
                "",
                "     Tám ngàn năm trước, phóng sinh một cái yêu hầu, thành vì Đấu Chiến Thánh Vương.",
                "",
                "     . . .",
                "",
                "     \"Thượng thiên có đức hiếu sinh, đánh không chết ta toàn bộ phóng sinh.\"",
                "",
                "     Lý Mạt dựa vào tại bên giường, cầm lấy mỉm cười, mắt nhìn vạn tiên đến triều, ta đạo thăng long."
            ],
            "author": "Bạch Cốt Khâu Sơn",
            "chapters": "751 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/van-giao-to-su"
        },
        {
            "title": "Điệu Thấp Tại Tu Tiên Giới",
            "image": "https://static.cdnno.com/poster/dieu-thap-tai-tu-tien-gioi/150.jpg?1660226995",
            "description": [
                "Xuyên qua tu tiên thế giới, làm một cái điệu thấp tu tiên người!"
            ],
            "author": "Siêu Hỉ Hoan Cật Thiêu Khảo",
            "chapters": "1285 chương",
            "genre": "Tiên Hiệp",
            "href": "/v1/truyen/dieu-thap-tai-tu-tien-gioi"
        },
        {
            "title": "Kim Đan Là Hằng Tinh, Ngươi Quản Cái Này Gọi Tu Tiên?",
            "image": "https://static.cdnno.com/poster/kim-dan-la-hang-tinh-nguoi-quan-cai-nay-goi-tu-tien/150.jpg?1694148320",
            "description": [
                "Ta gọi Tề Nguyên, là một tên xuyên việt giả, trở thành đại sư huynh của Thất Sắc phong.",
                "",
                "     Ta có một mai trò chơi ngọc giản, có thể thông chư thiên.",
                "",
                "     Cặp mắt của ta, có khả năng nhìn thấy ẩn tàng tin tức.",
                "",
                "     [ đây là một gốc phổ thông tiểu Thảo, nhưng ba ngày trước, Khô Mộc Chân Quân cùng Đại Thương Hoàng Hậu từng tại bên trên hẹn hò. ]",
                "",
                "     [ nàng gọi Nguyễn Nhất Tịch, nàng mặt ngoài là mỹ nữ sư phụ của ngươi, nhưng trên thực tế khả năng là lão bà của ngươi. ]",
                "",
                "     [ đây là thế giới Thiên Đạo, là Thiên Đạo Trúc Cơ tốt nhất linh vật. ]",
                "",
                "     [ đây là một khỏa không có sinh linh tinh cầu, nói không chắc có thể luyện hóa thành ngươi Kim Đan. ]",
                "",
                "     Thế là, ta đường tu tiên từng bước kỳ quái lên.",
                "",
                "     \"Thiên Đạo? Đây không phải Thiên Đạo Trúc Cơ linh vật ư?\"",
                "",
                "     \"Thật nhiều hoang vu tinh cầu, đều luyện thành Kim Đan a!\"",
                "",
                "     Lấy Thiên Đạo Trúc Cơ, luyện tinh thần làm Kim Đan.",
                "",
                "     Ta gọi Tề Nguyên, vạn vật khởi nguyên!",
                "",
                "     ...",
                "",
                "     Ta gọi Khương Linh Tố, ta mang không thể cho ai biết mục đích, gia nhập Thất Sắc phong, đại sư huynh của ta đầu có vấn đề.",
                "",
                "     Hắn không làm việc đàng hoàng, không thích tu hành, trầm mê mô phỏng trò chơi.",
                "",
                "     Đại sư huynh nói, \"Trò chơi liền là tu hành, trò chơi cũng có thể sáng thế.\"",
                "",
                "     Có một ngày, trên trời có thêm một cái thái dương.",
                "",
                "     Ta hỏi đại sư huynh, đó là cái gì.",
                "",
                "     Đại sư huynh nói: \"Đó là kim đan của ta!\"",
                "",
                "     Quyển sách lại tên « tu tiên: Trong ngọc giản chư thiên » « ta kết Kim Đan là tinh cầu »."
            ],
            "author": "Tẩu Địa Hạc",
            "chapters": "451 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/kim-dan-la-hang-tinh-nguoi-quan-cai-nay-goi-tu-tien"
        },
        {
            "title": "Ai Bảo Hắn Tu Tiên!",
            "image": "https://static.cdnno.com/poster/ai-bao-han-tu-tien/150.jpg?1677860647",
            "description": [
                "\"Ta lặp đi lặp lại cường điệu, Tu Tiên giới tập tục vốn chính là lệch ra, không phải ta mang lệch ra, đều nói sách sử là người thắng viết, vậy tại sao ta chiến thắng còn luôn luôn có người vu hãm ta?\" Lục Dương Kiếm Tiên đối mặt phóng viên phỏng vấn nói như thế, biểu thị phi thường phẫn nộ.",
                "",
                "     Ngày thứ hai.",
                "",
                "     \"Ta lặp đi lặp lại cường điệu, Tu Tiên giới tập tục là ta mang lệch ra.\" Lục Dương Kiếm Tiên đối mặt phóng viên phỏng vấn lúc nói như thế, biểu thị phi thường phẫn nộ. —— « tu tiên nhật báo » là ngài đưa tin."
            ],
            "author": "Tối Bạch Đích Ô Nha",
            "chapters": "665 chương",
            "genre": "Tiên Hiệp",
            "href": "/v1/truyen/ai-bao-han-tu-tien"
        },
        {
            "title": "Cửu Tinh Bá Thể Quyết",
            "image": "https://static.cdnno.com/poster/cuu-tinh-ba-the-quyet/150.jpg?1634010296",
            "description": [
                "Là Đan Đế trọng sinh? Là dung hợp linh hồn? Bị đánh cắp linh căn, linh huyết, linh cốt ba không thiếu niên — — Long Trần, nương tựa theo trong trí nhớ luyện đan thần thuật, tu hành thần bí công pháp Cửu Tinh Bá Thể Quyết, đẩy ra sương mù dày đặc, giải khai cái bẫy động trời.",
                "",
                "     Tay cầm thiên địa càn khôn, chân đạp nhật nguyệt tinh thần, thông đồng các loại mỹ nữ, trấn áp ác quỷ tà thần.",
                "",
                "     Giang hồ truyền văn: Long Trần vừa đến, địa hống thiên khiếu. Long Trần vừa ra, quỷ khóc thần khóc."
            ],
            "author": "Bình Phàm Ma Thuật Sư",
            "chapters": "5983 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/cuu-tinh-ba-the-quyet"
        },
        {
            "title": "Túc Mệnh Chi Hoàn",
            "image": "https://static.cdnno.com/poster/tuc-menh-chi-hoan/150.jpg?1677230435",
            "description": [
                "Quỷ Bí Thế Giới bộ 2.",
                "",
                "     Năm 1368, cuối tháng bảy, Thâm Hồng đem từ trên trời giáng xuống.",
                "",
                "Danh sách tất cả phi phàm đường tắt: https://bit.ly/3LsrHQj"
            ],
            "author": "Ái Tiềm Thủy Đích Ô Tặc",
            "chapters": "626 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/tuc-menh-chi-hoan"
        },
        {
            "title": "Thần Kiếm Vô Địch",
            "image": "https://static.cdnno.com/poster/than-kiem-vo-dich/150.jpg?1671067469",
            "description": [
                "Ở kiếp này, mệnh ta do ta không do trời!",
                "",
                "     Ta muốn cho Thiên này rốt cuộc che không được mắt của ta.",
                "",
                "     Ta muốn cho Địa này rốt cuộc chôn không ở của tâm của ta.",
                "",
                "     Dương Tiểu Thiên xuyên qua võ hồn thế giới, thức tỉnh siêu cấp võ hồn, lại bị ngộ nhận là cấp hai võ hồn.",
                "",
                "     Thế nhưng, Dương Tiểu Thiên lại dùng nghịch thiên tốc độ phát triển, không ngừng quét mới thế nhân nhận biết.",
                "",
                "     Quyển sách đem kéo dài đốt bạo, máu nóng phong cách.",
                "",
                "     (đã bản hoàn tất 《 Hoàng Long Chân Nhân Dị Giới Du 》, 《 Thiên Tôn Trùng Sinh 》, 《 Vô Địch Thiên Hạ 》 các loại, hi vọng ưa thích vô địch thiên hạ bằng hữu có thể đồng dạng ưa thích quyển sách. )",
                "",
                "Cảnh giới: Hậu Thiên võ giả, Tiên Thiên Tông Sư, Võ Vương, Võ Tông, Võ Hoàng, Võ Tôn, Võ Đế, Võ Thánh, Thần Linh, Thiên Thần"
            ],
            "author": "Thần Kiến",
            "chapters": "1208 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/than-kiem-vo-dich"
        },
        {
            "title": "Thần Thoại Kỷ Nguyên, Ta Tiến Hóa Thành Hằng Tinh Cấp Cự Thú",
            "image": "https://static.cdnno.com/poster/than-thoai-ky-nguyen-ta-tien-hoa-thanh-hang-tinh-cap-cu-thu/150.jpg?1705212729",
            "description": [
                "Trên trời cao, mấy ngàn thước dáng dấp côn theo vùng trời thành thị bay qua, coi thường thấu trời đạn đạo oanh tạc.",
                "",
                "     Úc Lợi châu, dài đến ngàn mét diệt thế cự mãng phá hủy thành thị, thôn phệ trăm vạn người, tại mấy khoả đạn hạt nhân dưới vụ nổ chậm chậm rời đi.",
                "",
                "     Đi tới cái này nguy hiểm thế giới, bất ngờ thu được một cái cá cóc phân thân Trần Sở có chút mờ mịt.",
                "",
                "     Lớn chừng bàn tay lục giác cá cóc có thể làm cái gì?",
                "",
                "     Quay video kiếm lời lưu lượng? Đi dòng suối nhỏ bắt con tôm? Vẫn là. . . Tiến hóa thành cự thú?",
                "",
                "     Một đầu biệt danh Lục Giác Long, nắm giữ vô hạn năng lực tiến hóa lục giác cá cóc, dần dần hướng về truyền thuyết thần thoại diệt thế cự thú tiến hóa.",
                "",
                "     Thân dài trăm mét, ngàn mét, mấy vạn mét. . .",
                "",
                "     Mà tại đồng bộ cường hóa đặc tính phía dưới, Trần Sở bản thể cũng tại mạnh lên, lực lượng càng lúc càng lớn, tốc độ càng lúc càng nhanh, thậm chí. . ."
            ],
            "author": "Quần Ngọc Sơn Đầu Kiến",
            "chapters": "1027 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/than-thoai-ky-nguyen-ta-tien-hoa-thanh-hang-tinh-cap-cu-thu"
        },
        {
            "title": "Cẩu Thả Tại Nữ Ma Đầu Bên Người Vụng Trộm Tu Luyện",
            "image": "https://static.cdnno.com/poster/bat-dau-nu-ma-dau-phu-ta/150.jpg?1679461039",
            "description": [
                "Tên cũ: Bắt Đầu Nữ Ma Đầu Phụ Ta",
                "",
                "     Giang Hạo xuyên qua phổ thông nhân gia, bị ép bán nhập ma môn, trở thành Ma Môn đệ tử.",
                "",
                "     Vốn định an tâm tu luyện một chút mạnh lên, tốt tại tu chân giới sinh tồn được, nhưng lại bị một vị nữ ma đầu \"Đủ kiểu nhục nhã\" .",
                "",
                "     Thực lực chênh lệch cách xa, hắn chỉ có thể nhẫn nhục sống tạm bợ, hi vọng không cần gặp được đối phương.",
                "",
                "     Không có có chỗ dựa hắn đạt được Ma Môn chưởng giáo ưu ái, có thể an tâm tu luyện, khi hắn thành vi thủ tịch đệ tử gặp mặt chưởng giáo lúc, lại sững sờ tại tại chỗ.",
                "",
                "     Nhìn đối phương tuyệt mỹ khuôn mặt, hắn có chút cười không nổi, đây không phải lúc trước cái kia nữ ma đầu sao?"
            ],
            "author": "Phạ Lạt Đích Hồng Tiêu",
            "chapters": "1358 chương",
            "genre": "Tiên Hiệp",
            "href": "/v1/truyen/bat-dau-nu-ma-dau-phu-ta"
        },
        {
            "title": "Ta Trù Thần, Tông Môn Trên Dưới Bị Thèm Khóc Rồi",
            "image": "https://static.cdnno.com/poster/ta-tru-than-tong-mon-tren-duoi-bi-them-khoc-roi/150.jpg?1667537909",
            "description": [
                "Một cái đầu bếp xuyên qua huyền huyễn thế giới, đã thức tỉnh một cái mạnh nhất Trù Thần hệ thống.",
                "",
                "     Làm ra món ăn thu được người khác tốt bình luận, liền có thể đề thăng thiên phú, căn cốt, ngộ tính. Khá lắm, trực tiếp tại chỗ bay lên.",
                "",
                "     Mà lại, làm ra món ăn còn có đặc thù công hiệu, có thể tăng cường nhục thân, ôn dưỡng thân thể, thanh trừ nội thương. . . .",
                "",
                "     Cả cái tông môn đều sôi trào.",
                "",
                "     Từ lão tổ, thái thượng trưởng lão, tông chủ, cho tới tạp dịch đệ tử, đều vì cái này một miếng ăn mà lâm vào điên cuồng.",
                "",
                "     Tông chủ, \"Ta là tông chủ, lẽ ra phải do ta đến ăn cái thứ nhất.\"",
                "",
                "     Lão tổ \"Cút đi, ta đều không mấy năm sống tốt, muốn ăn đồ ăn đều có lỗi?\"",
                "",
                "     Chúng đệ tử \"Giờ cơm tới, các huynh đệ xông lên a.\""
            ],
            "author": "Cửu Ngữ",
            "chapters": "1297 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-tru-than-tong-mon-tren-duoi-bi-them-khoc-roi"
        },
        {
            "title": "Bất Diệt Bá Thể Quyết",
            "image": "https://static.cdnno.com/poster/bat-diet-ba-the-quyet/150.jpg?1597055080",
            "description": [
                "Hèn mọn thiếu niên, ngoài ý muốn thức tỉnh trí nhớ kiếp trước, tu Bất Diệt Bá Thể Quyết, có được hậu thiên giác tỉnh huyết mạch năng lực. Người khác nhất sinh chỉ có thể thức tỉnh một loại huyết mạch, mà hắn lại có thể thức tỉnh mười cái, trăm cái, còn có thể tùy ý dung hợp, cuối cùng đúc Tựu Bất Diệt Bá Thể! Ta lấy xác phàm đúc Bá Thể, một tay che trời trấn thế gian! Cửu Cực Thánh Thể? Hoang Thiên Cổ Thể? Thái Thượng Vương Thể? Mặc cho ngươi thể chất cả thế gian vô song, lại sao địch ta Bất Diệt Bá Thể!"
            ],
            "author": "Bát Dị",
            "chapters": "4362 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/bat-diet-ba-the-quyet"
        },
        {
            "title": "Từ Đại Thụ Bắt Đầu Tiến Hóa",
            "image": "https://static.cdnno.com/poster/theo-dai-thu-bat-dau-tien-hoa/150.jpg?1693053801",
            "description": [
                "« B.faloo mạng tiểu thuyết độc nhất vô nhị ký hợp đồng tiểu thuyết: Từ đại thụ bắt đầu tiến hóa »",
                "",
                "     Trọng sinh trở thành một buội liễu thụ! !",
                "",
                "     Còn không đợi Ngu Tử Du thích ứng cái này quen thuộc mà lại hoàn cảnh lạ lẫm, hóa ra là đuổi kịp linh khí hồi phục đại thời đại.",
                "",
                "     Linh khí khôi phục, vạn vật quật khởi. . .",
                "",
                "     Mãnh thú rít gào, chấn động sơn hà, cường giả ngang trời, chính muốn nứt ra thiên địa này.",
                "",
                "     Nhưng mà, lúc này, một buội liễu thụ cũng là đột ngột từ mặt đất mọc lên, che khuất bầu trời.",
                "",
                "     Có thể vô hạn tiến hóa nó, kết xuất trái cây giao phó người khác quỷ dị thần thông, tán phát linh khí bổ dưỡng một phương mãnh thú.",
                "",
                "     Trên có nguyên tố tam đại tướng, vắt ngang bầu trời, dưới có cửu đại Thần Thú, chợp mắt tại đất.",
                "",
                "     . . . .",
                "",
                "     Có người gọi ta là 'Thế Giới Chi Thụ —— Yggdrasil', ngày đêm ca tụng.",
                "",
                "     Có người xưng ta là 'Thông Thiên Kiến Mộc', chống lên một khoảng trời.",
                "",
                "     Đương nhiên, người nhiều hơn, lại là gọi ta là 'Thần Thụ', 'Trớ Chú Chi Thụ', 'Ác Ma Chi Thụ' . . . Nhiều vô kể, lại đều là bảo trì lòng kính sợ.",
                "",
                "truyện siêu hay, ra truyện tranh r (Chuyển Sinh Thành Liễu Đột Biến), ta rush nhanh kịp tác trong 1-2 ngày nhé, chương thì mấy ngàn chương, bao no căng diều",
                "",
                "số liệu hiện tại siêu khủng",
                "Hoa tươi : 8.565.455 đóa",
                "Đánh thưởng: 339.6 vạn",
                "Vé tháng : 198 phiếu",
                "",
                "CẦU HOA TƯƠI, CẦU BUFF KẸO (NẠP BÊN VTRUYEN), CẦU THẢ TYM, LIKE CUỐI CHƯƠNG （づ￣3￣）づ╭❤～",
                "XEM NHIỀU TRUYỆN HAY KHÁC CVT Yurisa LÀM Ở https://metruyencv.com/ho-so/1000010",
                "(hoặc bấm vào tên Yurisa ở web, hay \"cùng đăng bởi Yurisa\" ở app MTC - Mê Truyện Chữ)"
            ],
            "author": "Phi Hồng Chi Dạ",
            "chapters": "3718 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/theo-dai-thu-bat-dau-tien-hoa"
        },
        {
            "title": "Hàn Ngu Chi Quật Khởi",
            "image": "https://static.cdnno.com/poster/han-ngu-chi-quat-khoi/150.jpg?1585205109",
            "description": [
                "Lee Mong Ryong cái này chính mình cho mình đặt tên nam nhân, tại nhiều nhiều giai nhân trợ giúp phía dưới một lần nữa tìm về tự mình, quật khởi cố sự.",
                "",
                "Quyển sách tranh thủ viết ra hiệu quả:",
                "",
                "Nam chính không tự kỷ;",
                "",
                "Nữ chính không mê trai;",
                "",
                "Vai phụ, nhân vật phản diện không ngốc thiếu;",
                "",
                "Toàn bộ hành trình tranh thủ không ngược, hết sức, hết sức!",
                "",
                "  Tình trạng : hơn 1k trở lên, vẫn đang tiếp tục ra.",
                "",
                "  Ae Đọc Tích Cực Vote (9~10) ở cuối mỗi chương nếu có nhé..cảm ơn!!!!!!!",
                "",
                "  ๖ۣۜLand xuất phẩm!!!",
                "",
                "    Ae thấy hay thì Like fb, đánh giá vote (9~10) đều đều mỗi chương sau khi đọc xong ( ở dưới thông tin cvt ), và nhớ vote Sao ở trên khung giới thiệu truyện giúp mình nhé :D ",
                "",
                "    Còn thấy truyện dở thì đừng nói gì cả làm buồn lòng nhau mà hãy lẳng im không một tiếng động close tab này lại là được... Cảm ơn mọi người :D"
            ],
            "author": "Ngã Môn Đại Gia",
            "chapters": "3356 chương",
            "genre": "Đô Thị",
            "href": "/v1/truyen/han-ngu-chi-quat-khoi"
        },
        {
            "title": "Ta Có Một Thân Bị Động Kỹ",
            "image": "https://static.cdnno.com/poster/ta-co-mot-than-bi-dong-ky/150.jpg?1673424712",
            "description": [
                "\"Mạnh nhất trên thế giới kỹ năng, là cần chủ động thi triển kỹ năng sao?\"",
                "",
                "     \"Sai! Là bị động kỹ!\"",
                "",
                "     \"Cái gì là bị động kỹ?\"",
                "",
                "     \"Bị động kỹ, là thuần phát chủ động kỹ, là không người sẽ đi phòng bị sát chiêu, là người chết mới có thể biết được cuối cùng át chủ bài!\"",
                "",
                "     \"Có thể thông tục dễ hiểu chút?\"",
                "",
                "     \"Phương pháp hô hấp, cường tráng, cảm giác ...\"",
                "",
                "     \"Ha ha, liền cái này?\"",
                "",
                "     Từ Tiểu Thụ một kiếm xé rách tinh hà, thế nhân phải sợ hãi .",
                "",
                "     \"...\"",
                "",
                "     \"Cái này mẹ nó vậy gọi bị động kỹ?\"",
                "",
                "     \"Ân, kiếm thuật tinh thông .\""
            ],
            "author": "Ngao Dạ Cật Bình Quả",
            "chapters": "1552 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-co-mot-than-bi-dong-ky"
        },
        {
            "title": "Tai Biến Tạp Hoàng",
            "image": "https://static.cdnno.com/poster/tai-bien-tap-hoang/150.jpg?1691245871",
            "description": [
                "\"Bác sĩ, tâm tình của ta tựa hồ ra một điểm vấn đề.\"",
                "",
                "     \"Thành Tây gánh xiếc thú có một tên hề, hắn có thể để cho tất cả mọi người cười, ta nghĩ hắn nhất định có thể trợ giúp ngươi.\"",
                "",
                "     \"Thế nhưng là, bác sĩ. . . Ta chính là cái kia thằng hề.\"",
                "",
                "     \". . .\"",
                "",
                "     ...",
                "",
                "     Xa lạ gian phòng tỉnh lại,",
                "",
                "     Quý Tầm phát hiện bên người nằm một cái tuyệt mỹ nữ tử.",
                "",
                "     Coi là diễm phúc đến cửa,",
                "",
                "     Nhưng quỷ dị chính là, đây cũng là một bộ không có hô hấp nhịp tim thi thể.",
                "",
                "     Coi như hắn cho là mình cuốn vào một trận ly kỳ hung án hiện trường lúc,",
                "",
                "     Lại cẩn thận một kiểm tra,",
                "",
                "     Lúc này mới phát hiện,",
                "",
                "     Nàng vậy mà không phải người!",
                "",
                "     Đây là một cái đại tai biến sau giả tưởng thế giới, mê vụ che giấu phía dưới mặt đất chôn giấu vô số cổ đại còn sót lại thành dưới đất.",
                "",
                "     Một cái mang theo thằng hề mặt nạ bảo tàng thợ săn trong bóng đêm độc hành.",
                "",
                "     Hắn là Joker Quý Tầm, Tai Biến Tạp Hoàng!",
                "",
                "     PS. Thư hoang nhưng nhìn 300W+ vạn định sách cũ « Cơ Giới Luyện Kim Thuật Sĩ »."
            ],
            "author": "Manh Hậu",
            "chapters": "304 chương",
            "genre": "Kỳ Ảo",
            "href": "/v1/truyen/tai-bien-tap-hoang"
        },
        {
            "title": "Ta Chính Là Thần!",
            "image": "https://static.cdnno.com/poster/ta-chinh-la-than/150.jpg?1626095887",
            "description": [
                "Doãn Thần tên gọi là Thần.",
                "",
                "     Hắn chưa từng có nghĩ tới, có chính một ngày sẽ thật trở thành thần."
            ],
            "author": "Lịch Sử Lý Xuy Xuy Phong",
            "chapters": "893 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-chinh-la-than"
        },
        {
            "title": "Thi Vương Quật Khởi, Bắt Đầu Độn Ức Vạn Huyết Nhục",
            "image": "https://static.cdnno.com/poster/thi-vuong-quat-khoi-bat-dau-don-uc-van-huyet-nhuc/150.jpg?1681049593",
            "description": [
                "【  tận thế + trùng sinh + độn vật tư + Zombie tiến hóa + bạo lực mỹ học 】",
                "",
                "     Lâm Đông trùng sinh tại kinh khủng tận thế đêm trước, cũng thêm ra một cái không gian trữ vật.",
                "",
                "     Nếu là người bình thường, khẳng định trữ hàng đại lượng vật tư, lương thực, nguồn nước, nhưng Lâm Đông lại mua đại lượng thịt tươi cùng máu tươi.",
                "",
                "     Bởi vì. . . Hắn sắp biến thành một con Zombie!",
                "",
                "     Huyết nhục chính là Zombie lực lượng nguồn suối, chỉ cần ăn thịt, liền có thể không ngừng tiến hóa.",
                "",
                "     Một con có sung túc huyết nhục nuôi nấng Zombie, tốc độ phát triển khó có thể tưởng tượng kinh khủng.",
                "",
                "     Muốn biến mạnh bao nhiêu, vậy phải xem Lâm Đông có thể ăn vào nhiều ít thịt, thế là, hắn bắt đầu trữ hàng ức vạn huyết nhục!"
            ],
            "author": "Nhất Thiên Nhị Lưỡng Tửu",
            "chapters": "681 chương",
            "genre": "Đô Thị",
            "href": "/v1/truyen/thi-vuong-quat-khoi-bat-dau-don-uc-van-huyet-nhuc"
        },
        {
            "title": "Kinh Khủng Tu Tiên Lộ",
            "image": "https://static.cdnno.com/poster/kinh-khung-tu-tien-lo/150.jpg?1688145713",
            "description": [
                "(quỷ dị + tàn khốc tu tiên + lão Lục + phía sau màn, « vô đạo tiên lộ » « thần bí, tiên lộ, câu cá lão » đồng bộ đổi mới)",
                "",
                "     \"Các ngươi tu tiên phải bỏ ra các loại đại giới.\"",
                "",
                "     \"Đại gia ta trực tiếp ưu hóa công pháp, không đại giới tu tiên.\"",
                "",
                "     \"Ta không thành tiên ai thành tiên?\"",
                "",
                "     \"Còn có ai? Còn có ai?\" Lý Thanh liếc mắt nhìn thiên, ngửa mặt lên trời thét dài.",
                "",
                "     . . . . .",
                "",
                "     Đại Đường vương triều, tận thế sắp tới.",
                "",
                "     Vô tận quái dị giáng lâm, nhấc lên vô biên giết chóc.",
                "1",
                "",
                "     Nhân gian hồng trần, đạo, phật, nho, yêu, ma, quỷ, Chư Tử Bách gia tung hoành.",
                "",
                "     Tiên đạo ở nhân gian, dị thế mà đến Lý Thanh nhìn thấy lại là tiên dưới đường ức vạn bạch cốt cùng tuyệt vọng.",
                "",
                "     \"Bọn hắn là tiên? Là ma? Là phật? Là nho? Là quỷ? Là yêu? Là Chư Tử Bách gia?\" Lý Thanh nghẹn họng nhìn trân trối.",
                "",
                "     Trước mắt pho tượng mơ hồ trong đó hiện lên một cái vô hạn khủng bố quái dị tồn tại ở tối tăm chi địa.",
                "",
                "     \"Đây rốt cuộc là tu tiên, vẫn là tu thành quái dị?\" Trong lòng lạnh buốt Lý Thanh nhìn xem đầy trời kinh khủng quái dị."
            ],
            "author": "Đầu Ngận Đại Đích T Quân",
            "chapters": "1212 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/kinh-khung-tu-tien-lo"
        },
        {
            "title": "Xích Tâm Tuần Thiên",
            "image": "https://static.cdnno.com/poster/xich-tam-tuan-thien/150.jpg?1612524612",
            "description": [
                "Thời đại thượng cổ, Yêu tộc tuyệt tích. Thời đại cận cổ, Long tộc biến mất. Thần đạo đang thịnh thời đại đã như khói, phi kiếm đỉnh cao nhất thời đại cuối cùng trầm luân. . .",
                "",
                "     Thế giới này xảy ra chuyện gì?",
                "",
                "     Cái kia mai táng tại bên trong dòng sông thời gian chân tướng lịch sử, ai đến lắng nghe?",
                "",
                "     Núi sông ngàn dặm viết thây nằm, càn khôn trăm năm tô lại hổ đói.",
                "",
                "     Thiên địa chí công như vô tình,",
                "",
                "     Ta có xích tâm một viên, lấy tuần thiên!",
                "-----------------------",
                "Cảnh giới tu luyện chia làm cửu cấp, cửu thấp nhất:",
                "Du Mạch cảnh -> Chu Thiên cảnh -> Thông Thiên cảnh -> Đằng Long cảnh -> Nội Phủ cảnh -> Ngoại Lâu Cảnh -> Thần Lâm cảnh-> Động Chân cảnh--> Diễn Đạo cảnh---> Siêu Thoát.....",
                "------------",
                "     Cố sự bối cảnh",
                "",
                "     Khương Vọng xuất thân thành Phong Lâm thuộc nước Trang, vốn là sinh tại thế gia buôn bán dược, mẫu thân chết sớm, đến sau phụ thân chết bệnh cơ hồ hao hết trong nhà một điểm cuối cùng tiền để dành, từ đây nghèo rớt mồng tơi, lẻ loi một mình từ bên trong cạnh tranh ngàn dặm chỉ lấy một thi được đạo viện, tại bên trong ngoại viện kịch liệt cạnh tranh độc chiếm vị trí đầu, mới rốt cục lần thứ nhất bắt lấy chìa khoá siêu phàm, nhưng theo sát phía sau. . . Là hạ độc, vây giết bị hảo hữu hãm hại, ẩn thân ở bên trong đạo quan. Đúng lúc Sở quốc thiên kiêu Tả Quang Liệt đi qua, bị người bày trận chặn giết. ở kế thừa nó di vật, Khương Vọng báo thù thành công, bắt đầu chính mình tu đạo dài đằng đẵng kiếp sống.",
                "-------------------",
                "Quyển 1: Trăng Sáng Trên Bầu Trời (Minh Nguyệt Tại Thiên) - 143 Chương (1-143)",
                "Tựa đề :Rõ ràng như trăng, lúc nào có thể xuyết",
                "",
                "Quyển 2: Từ Đây Vô Tâm Yêu Đêm (Tòng Thử Vô Tâm Ái Lương Dạ)- 192 Chương (144-338)",
                "Tựa đề: Từ đây vô tâm thích đêm, mặc hắn dưới ánh trăng tây lầu",
                "",
                "Quyển 3: Đánh Vỡ Tinh Hà Đã Chân Trời (Tràng Phá Tinh Hà Dĩ Thiên Nhai) - 207 Chương (339-545)",
                "Tựa đề: Đi đường khó, đi đường khó, thân này chỉ hướng chỗ càng cao hơn",
                "Đăng thiên Lãm Nguyệt không đủ khen, đánh vỡ tinh hà đã thiên nhai",
                "",
                "Quyển 4: Hào Kiệt Nâng (Hào Kiệt Cử) - 191 Chương (546-736)",
                "Tựa đề: Từ xưa đến nay hào kiệt cử, ngồi xuống ai không trượng phu",
                "Khẳng khái đáp dạ rút kiếm lên, không tiếc bách tử phụng đầu người",
                "",
                "Quyển 5: Đi Đường Khó (Hành lộ Nan) - 440 Chương (737-1176)",
                "Tựa đề: Đi đường khó, đi đường khó, nhiều lối rẽ, nay gắn ở",
                "Trường phong phá lãng sẽ có lúc, thẳng treo vân phàm tế biển cả",
                "",
                "Quyển 6: Gió Lốc (Phù Diêu) - 191 Chương (1177-1368)",
                "Tựa đề: Đại bàng một ngày cùng gió nổi lên, lên như diều gặp gió chín vạn dặm",
                "",
                "Quyển 7: Ta Như Thần Lâm (Ngã Như Thần Lâm - 241 Chương (1369-1611)",
                "Tựa đề: Ta như thần linh lâm thế",
                "",
                "Quyển 8: Hạc Xông Lên Trời (Hạc Trùng Thiên) - 127 Chương (1612-1748)",
                "Tựa đề: Đêm qua gió tây gọi cô nhạn, âm thanh đoạn người nào hồn trong mộng. Bừng tỉnh không ngủ say.",
                "Người có tình tỉnh trời chưa tỉnh, u không đi tiếng sấm, vạn dặm mây đen thấp hơn một chút!",
                "Bùn bên trong Hạc, hai cánh ngang, lông bay sớm rút hết, nhỏ xuống máu còn lạnh.",
                "Một thân vết dơ, không cần phải ánh trăng rửa.",
                "Tự dưng hận, quản nó nơi nào tới.",
                "Sau đó bao nhiêu năm.",
                "Gỉ xương còn có thể hóa chim bay, lòng son chưa kêu trời biết được!",
                "",
                "Quyển 9: Hoa Trong Gương Trăng Trong Nước (Kính Hoa Thuỷ Nguyệt) - 194 Chương (1749-1947)",
                "Tựa đề: Thạch thất đỉnh núi trồng cây đào, hoa nở rực rỡ một trăm năm.",
                "Hoàng Lương ta mộng cũng chưa biết, hối hận cũng hận cũng đều như khói",
                "",
                "Quyển 10: Tất Cả Thành Hôm Nay Ta (Giai Thành Kim Nhật Ngã) - 114 Chương (1948-2069)",
                "Tựa đề: Hôm qua đủ loại, đều thành hôm nay ta",
                "",
                "Quyển 11: Trên Trời Bạch Ngọc Kinh (Thiên Thượng Bạch Ngọc Kinh) (2070 - 2193)",
                "Tựa đề: Phóng ta tâm viên, đại náo Thiên Cung",
                "",
                "Quyển 12: Thơ văn hoa mỹ cầu trời (Hoa Chương Thiên Cầu) (2194 - 2299)",
                "Tựa đề:  Ta không biết thế gian có vô cớ vô vị ưu sầu, sinh ra đã có chín đấu tài năng. Treo Thái A, quần áo đẹp, bút vẽ dấu vết của rồng, thơ văn hoa mỹ cầu trời. ",
                "",
                "Quyển 12: Triêu Văn Đạo (2300~?)",
                "",
                "Tựa đề: Phù du sinh ra chỉ một cái chớp mắt, lại oán trách một đời quá dài"
            ],
            "author": "Tình Hà Dĩ Thậm",
            "chapters": "2311 chương",
            "genre": "Tiên Hiệp",
            "href": "/v1/truyen/xich-tam-tuan-thien"
        },
        {
            "title": "Cửu Vực Kiếm Đế",
            "image": "https://static.cdnno.com/poster/cuu-vuc-kiem-de/150.jpg?1702714063",
            "description": [
                "Vạn năm trước đó kiếm ý đệ nhất nhân Sở Kiếm Bạch, bị thất đại tông môn truy sát mà chết.",
                "",
                "Vạn năm về sau, hắn một lần nữa sống lại, đối mặt lại là một bộ xa lạ thân thể.",
                "",
                "Thất đại tông môn! Ta nhất định phải san bằng tất cả, trở thành Cửu Vực Đại Đế!",
                "",
                "* Các bạn ủng hộ bằng 3 phương thức:",
                "1. Bấm vào 5 sao bên phải màn hình.",
                "2. Bấm đề cử, chọn số Nguyệt phiếu. ( Chỉ áp dụng với bạn có Tài khoản của truyencv.com)",
                "3. Ấn nút Tặng đậu cuối chương.",
                "Chân thành cảm ơn!"
            ],
            "author": "Thiệu Vũ",
            "chapters": "5790 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/cuu-vuc-kiem-de"
        }
    ]
}