{
    "chapterTitle": "Chương 1: Thiến Nữ U Hồn",
    "chapterText": [
        "Vùng ngoại ô, hàn nha trận trận, nhảy lên đầu cành, nhìn chằm chằm không xa chỗ phá bại Bàn Nhược tự.",
        "",
        "\"Tiểu nương tử, ngươi mau lên đây a.\"",
        "",
        "\"Nhanh. . . Đem ngọn nến đổ qua tới. . . Đã nhanh. . .\"",
        "",
        "\"Bần tăng vì ngươi đến khai quang, vui vẻ thăng thiên vòng eo lắc, ngủ lại cũng phải nâng lấy tường!\"",
        "",
        "Trên xà ngang, treo lấy từng đầu hắc ảnh, giống như hong khô thịt khô, nhìn kỹ còn có thể nhìn ra vặn vẹo ngũ quan.",
        "",
        "Trước khi c·hết thời điểm gào thét âm thanh, tại Lý Mạt tay bên trong chập chờn trong ánh nến ung dung vang lên, quanh quẩn tại hoang vu miếu hoang bên trong.",
        "",
        "\"Sư tỷ, bọn hắn c·hết đến hẳn là rất vui vẻ đi.\"",
        "",
        "Lý Mạt cầm trong tay ngọn đèn, chăm chú cùng sau lưng Yến Tử Hà, thấm người mùi thơm cơ thể nhào tới hắn mặt bên trên.",
        "",
        "Ngoại giới tin đồn, chỗ này hòa thượng chuyên môn hãm hại khách qua đường thương, nam toàn bộ g·iết đến đốt đèn, nữ liền là lưu xuống. . . Giúp cao tăng tu hành.",
        "",
        "Sau đến một cái h·ỏa h·oạn, cả tòa tự miếu cháy hết sạch.",
        "",
        "Từ nay về sau, đêm dài người tĩnh, thường xuyên có qua đường gặp miếu bên trong nữ tử ẩn hiện, trắng nõn có thể người, đùi ngọc chỉ ngang, nói không ra mát mẻ tiêu hồn.",
        "",
        "Có chút gan lớn ngủ lại miếu bên trong, thậm chí có thể dùng thu hoạch đến nhà tắm mới có hưởng thụ.",
        "",
        "Một vào nhà tắm sâu như biển, từ này lại cũng không thấy người.",
        "",
        "Bàn Nhược tự, hung danh dần lên, gần như thành vì tróc yêu sư đi làm địa phương.",
        "",
        "\"Ngươi muốn không muốn thử thử?\" Yến Tử Hà thản nhiên nói.",
        "",
        "\"Sư tỷ thật biết nói đùa, ngươi biết rõ ta sợ quỷ nhất.\" Lý Mạt theo sát Yến Tử Hà.",
        "",
        "\"Ngươi ra ngoài ngàn vạn đừng nói chính mình là La Phù sơn đệ tử.\" Yến Tử Hà lắc đầu.",
        "",
        "Cái này thế giới, núi sâu giấu yêu ma, khắp nơi gặp quỷ thần, đã có tà ma loạn nhân gian, liền có tiên môn ra tu sĩ.",
        "",
        "Lý Mạt cùng Yến Tử Hà liền là 【 La Phù sơn 】 đệ tử.",
        "",
        "Cùng Yến Tử Hà bất đồng, còn tại trong tã lót liền bị 【 La Phù sơn 】 thu dưỡng Lý Mạt, nhập môn đã có mười bảy năm, lại liền một đầu yêu quỷ đều không có đuổi bắt qua, triệt để trình bày cái gì gọi là có nhục sư môn.",
        "",
        "\"Sư tỷ, thượng thiên có đức hiếu sinh.\" Lý Mạt chắp tay nói.",
        "",
        "\"Nghe nói Tề Vũ rất nhanh liền có thể tấn thăng tam tinh tróc yêu sư.\"",
        "",
        "Yến Tử Hà con mắt ngưng lại, hữu ý vô ý ở giữa liếc Lý Mạt một mắt, tựa hồ nghĩ muốn từ trên mặt hắn nhìn đến một chút b·iểu t·ình biến hóa.",
        "",
        "\"Thật lợi hại.\" Lý Mạt chỉ là sửng sốt một chút.",
        "",
        "Tề Vũ là Lý Mạt từ nhỏ bạn chơi, hai người cùng nhau lớn lên.",
        "",
        "So với Lý Mạt bình bình vô kỳ, Tề Vũ thân bên trên quang hoàn liền lộ ra quá mức loá mắt.",
        "",
        "Chiếu theo La Phù sơn quy củ, đuổi bắt mười đầu yêu quỷ, liền coi như nhất tinh tróc yêu sư.",
        "",
        "Đuổi bắt trăm đầu yêu quỷ, liền trao tặng nhị tinh tróc yêu sư, lại xưng bách yêu trảm.",
        "Đuổi bắt năm trăm đầu yêu quỷ, mới sẽ trao tặng tam tinh tróc yêu sư.",
        "",
        "Mười bảy tuổi tam tinh tróc yêu sư, tại La Phù sơn lịch sử đều thuộc về hiếm thấy.",
        "",
        "Cho dù là Yến Tử Hà, cho đến nay cũng chỉ là nhị tinh tróc yêu sư.",
        "",
        "\"Được rồi, người có chí riêng.\"",
        "",
        "Yến Tử Hà lắc đầu, giơ lên trong tay ngọn đèn.",
        "",
        "Đột nhiên, nàng bước chân hơi ngừng lại, nhìn thẳng ánh mắt nhìn chằm chằm không xa chỗ vách tường.",
        "",
        "Chỗ kia treo lấy một bức tranh, khe suối bên bờ, bóng hình áo trắng xinh đẹp, lụa mỏng che thân, thướt tha sinh tư, hai đầu lông mày nói không ra nhu tình động người.",
        "",
        "Bên cạnh liền là một đầu tiểu thơ:",
        "",
        "Sương rơi cả trời Bình Hồ khắp mười dặm, từng tấc sầu của tuổi hoa niên cứ giăng mắc. Người cô đơn cùng bóng trăng lẻ loi nhìn nhau",
        ", chỉ muốn làm uyên ương chứ ko thích làm thần tiên.",
        "",
        "\"Cái này họa công không tệ, rất có nam phái Tùng Hạc bút pháp. . .\" Yến Tử Hà đi đến bức tranh trước, ngọc chỉ như bút, nhẹ quơ nhẹ qua.",
        "",
        "\"Sư tỷ, cái này mỹ nhân Họa đến không tệ, liền là quá yêu.\" Lý Mạt thuận miệng nói.",
        "",
        "\"Ngươi có thể tính nói đến trọng điểm.\"",
        "",
        "Yến Tử Hà ngón tay nhẹ điểm, lại có hỏa quang đốt lên.",
        "",
        "\"Yêu nghiệt to gan, còn không mau mau hiện hình.\"",
        "",
        "Trong nháy mắt, âm phong trận trận, tại miếu hoang bên trong càn quét mà sinh.",
        "",
        "",
        "\"La Phù sơn! ?\"",
        "",
        "Tranh bên trong nữ tử tươi sống thành thật, nhìn lấy Yến Tử Hà trước ngực ấn ký, sắc mặt đột nhiên biến.",
        "",
        "Đại Càn vương triều, văn phong cường thịnh, yếu võ cấm đạo.",
        "",
        "Lúc đó thần tông diệt pháp, càng là đoạt lại thiên hạ công pháp điển tịch, cho một mồi lửa.",
        "",
        "Từ đây về sau, người liền rất ít có thể đủ gặp đến tu hành tróc yêu sư.",
        "",
        "\"Thật là có nữ quỷ.\"",
        "",
        "Yến Tử Hà nhìn lướt qua trên xà ngang hong khô thịt khô, con ngươi bên trong hàn quang đại thịnh.",
        "",
        "Ông. . .",
        "",
        "Bóng trắng đột nhiên lóe, âm lãnh phong tựa như lợi trảo phá không, liền muốn giải khai cửa miếu trốn khỏi.",
        "",
        "Gần như cùng thời khắc đó, Yến Tử Hà thân như khói xanh, đạp đất vô tung, chặn ngang tại kia bóng trắng thân trước.",
        "",
        "Lăng lệ âm phong tựa như lưỡi đao cuốn tới.",
        "",
        "Yến Tử Hà quan mạo nổ tung, tóc xanh phất phới, từng sợi như cắt mà đứt, tản mát miếu bên trong.",
        "",
        "Đột nhiên, nàng y bào phồng lên, giống như có kình lực dũng động, lấp đầy toàn thân.",
        "",
        "\"Nội tức hóa kình!\" Bạch Tiểu Thiến thất thanh nói.",
        "",
        "Cái gọi là nội tức, là tiên thiên mà sinh, giấu tại nhân thể bên trong một miệng thuần dương chi khí.",
        "",
        "Người sắp c·hết trước treo sau cùng một hơi, liền là nội tức.",
        "",
        "Chỉ bất quá phổ thông người chỉ có sắp c·hết thời điểm mới có thể đem nội tức bức ra.",
        "",
        "Tu sĩ bất đồng, một ngày ngưng tụ nội tức, liền chẳng khác nào đạp vào tu hành chi đạo.",
        "",
        "Đạo thư bên trong ghi chép, nội tức vào ruộng hóa hạt giống, đan điền lô nội luyện chân thân.",
        "",
        "Nội tức, đã là trường sinh chi pháp, cũng là Hàng Ma lực lượng.",
        "",
        "Ông. . .",
        "",
        "Yến Tử Hà vận chuyển nội tức, lấp đầy toàn thân, phiêu hốt như Thu Diệp, thân hình tự lưỡi đao, đem cuồn cuộn âm phong từ bên trong xé nát.",
        "",
        "Một hơi thở sinh mười kình, thuần dương g yêu tà.",
        "",
        "Qua trong giây lát, nàng liền gần đến Bạch Tiểu Thiến thân trước, ngọc thủ nhô ra, đem phía sau quần áo đánh rách tả tơi.",
        "",
        "Dưới váy áo, thướt tha mê người thân thể tái hiện trước mắt, lại Như Yên sương mù ngưng tụ, như ẩn như hiện.",
        "",
        "\"Kích thích!\" Lý Mạt đứng ở đằng xa, trừng lớn hai mắt.",
        "",
        "Mười bảy tuổi, chính là dò xét sinh mệnh huyền bí tuổi tác.",
        "",
        "Tình cảnh này, Lý Mạt đầu óc bên trong không khỏi hiện ra một câu lời lẽ chí lý.",
        "",
        "\"Cho dù vô số người tại chỗ kia lưu lại qua vết tích, nhưng là chúng ta vẫn như cũ hướng về!\"",
        "",
        "Yến Tử Hà một tiếng khẽ kêu, năm ngón tay mở ra, nội tức dũng tại lòng bàn tay, ghìm chặt Bạch Tiểu Thiến cái cổ.",
        "",
        "\"Đừng!\"",
        "",
        "Đột nhiên, một tiếng dồn dập tiếng kêu vang lên.",
        "",
        "Sát theo đó, một vị gầy yếu thư sinh từ miếu hoang sau vọt ra, trắng nõn khuôn mặt tràn đầy lo lắng.",
        "",
        "\"Những kia người không phải Tiểu Thiến g·iết, van cầu ngươi, bỏ qua chúng ta.\"",
        "",
        "Nói lấy lời nói, thư sinh phù phù một tiếng quỳ rạp xuống đất, ôm lấy Yến Tử Hà đùi to, không ngừng dập đầu cầu khẩn.",
        "",
        "\"Thư sinh. . .\"",
        "",
        "Bạch Tiểu Thiến hai mắt đẫm lệ, thê mỹ khuôn mặt tràn đầy thương tiếc vẻ.",
        "",
        "Yến Tử Hà thấy thế, đôi mi thanh tú không khỏi nhíu lại.",
        "",
        "",
        "Thư sinh co quắp lấy thân thể, khóc đến than thở khóc lóc.",
        "",
        "\"Tiểu Thiến cũng là người cơ khổ.\"",
        "",
        "\"Người quỷ khác đường, ngươi tìm c·hết! ?\" Yến Tử Hà đôi mi thanh tú cau lại.",
        "",
        "Thư sinh nhìn về phía Bạch Tiểu Thiến, mắt bên trong tràn đầy nhu tình, thiên địa đông đảo, tựa hồ chỉ có nàng có thể dùng cộng phó cuộc đời.",
        "",
        "\"",
        "",
        "Thư sinh chậm rãi đứng dậy, một tay kéo lấy Bạch Tiểu Thiến, miệng bên trong thì thào nói nhỏ.",
        "",
        "\"Ngươi thật là biết nhiều xen vào chuyện bao đồng.\"",
        "",
        "Phốc phốc. . .",
        "",
        "Đột nhiên, thư sinh bàn tay xuyên qua Yến Tử Hà bả vai, sâm nhiên hắc khí giống như côn trùng, nhanh chóng chui vào.",
        "",
        "Hắn khuôn mặt cũng biến đến dữ tợn vặn vẹo.",
        "",
        "\"Tróc yêu sư? Quả thực liền là đồ ngốc.\"",
        "",
        "Thư sinh cuồng tiếu, đem dính đầy tiên huyết bàn tay từ Yến Tử Hà bả vai chậm rãi rút ra.",
        "",
        "\"Nhập yêu đạo! ?\"",
        "",
        "Biến cố nảy sinh, Yến Tử Hà bỗng nhiên xụi lơ trên mặt đất, ý thức dần dần mơ hồ.",
        "",
        "\"Ta còn không có hưởng qua tróc yêu sư tư vị đâu.\"",
        "",
        "Thư sinh nhìn về phía Yến Tử Hà, nhịn không được liếm liếm khóe miệng.",
        "",
        "\"Thư sinh, ngươi bỏ qua nàng đi, nàng chỉ là. . .\" Bạch Tiểu Thiến giữ chặt thư sinh cánh tay, đau khổ cầu khẩn nói.",
        "",
        "Ba. . .",
        "",
        "Thư sinh trở tay liền là một cái cái tát.",
        "",
        "\"Phế vật, cái này chủng nương môn đều không giải quyết được, còn muốn để ta xuất thủ.\"",
        "",
        "Thư sinh hung tợn nhìn về phía Bạch Tiểu Thiến: \"Sớm biết, ta còn không bằng cùng mỗ mỗ song tu, cùng tham khảo cực lạc chi đạo.\"",
        "",
        "\"Ngươi đi cùng với ta, liền chỉ là nghĩ ta giúp ngươi tu luyện sao?\" Bạch Tiểu Thiến hai mắt đẫm lệ.",
        "",
        "\"Ngươi nếu là cái này nghĩ ta cũng không có biện pháp.\"",
        "",
        "Thư sinh cười lạnh, hắn xoay người lại, liền muốn hưởng dụng Yến Tử Hà.",
        "",
        "\"Cặn bã nam a! \"",
        "",
        "Liền tại chỗ này lúc, một trận thanh âm đạm mạc tại miếu hoang bên trong ung dung vang lên.",
        ""
    ]
}