{
    "data": [
        {
            "title": "Thân Là Nhân Vật Phản Diện, Ta Thật Không Thể Lại Mạnh Lên",
            "image": "https://static.cdnno.com/poster/than-la-nhan-vat-phan-dien-ta-that-khong-the-lai-manh-len/150.jpg?1707060683",
            "description": [
                "Dùng không phải là rất nghiêm chỉnh thủ đoạn cướp đi thuần khiết của một tên tu nữ, muốn phán bao nhiêu năm?",
                "",
                "     Nhìn xem tu nữ nằm tại trước mặt, Ron không thể không phi thường nghiêm túc suy nghĩ vấn đề này!",
                "",
                "     \"Mỹ lệ tu nữ tiểu thư, xin yên tâm, ta đối với ô nhiễm linh hồn của ngươi không có chút nào hứng thú!\"",
                "",
                "---------quỷ bí, u ám, hơi sắc-----------"
            ],
            "author": "Tiểu Tiểu Tiểu Tiểu Tiểu Tiểu Phi",
            "chapters": "339 chương",
            "genre": "Kỳ Ảo",
            "href": "/v1/truyen/than-la-nhan-vat-phan-dien-ta-that-khong-the-lai-manh-len"
        },
        {
            "title": "Phản Phái: Phu Nhân, Ngươi Cũng Không Muốn Trương Vô Kỵ Xảy Ra Chuyện A?",
            "image": "https://static.cdnno.com/poster/phan-phai-phu-nhan-nguoi-cung-khong-muon-truong-vo-ky-xay-ra-chuyen-a/150.jpg?1698401171",
            "description": [
                "« B.faloo mạng tiểu thuyết độc nhất vô nhị ký hợp đồng tiểu thuyết: Phản Phái: Phu Nhân, Ngươi Cũng Không Muốn Trương Vô Kỵ Xảy Ra Chuyện A? »",
                "",
                "     \"Ân Tố Tố, ngươi cũng không muốn Trương Thúy Sơn cùng Trương Vô Kỵ xảy ra chuyện a ?\"",
                "",
                "     \"Hoàng Dung, ngươi cũng không muốn Tương Dương thành phá, Quách Tĩnh tuẫn thành a ?\"",
                "",
                "     \"Đao Bạch Phượng, ngươi cũng không muốn Đoàn Chính Thuần biết Đoàn Dự không phải hắn ruột thịt a ?\"",
                "",
                "     \"Ninh Trung Tắc, ngươi cũng không muốn Nhạc Bất quần tự thiến luyện Tịch Tà Kiếm Pháp chuyện bị người ta biết a ?\"",
                "",
                "     Lục Tiểu Phụng: \"Mỗi lần phá án đều có một loại mê vụ cảm giác, hắc thủ sau màn phía sau dường như còn có sâu hơn hắc thủ sau màn.\"",
                "",
                "     Chu Vô Thị: \"Buông tha Tố Tâm, ta gì cũng đáp ứng ngươi.\"",
                "",
                "     Sư Phi Huyên: \"Vì thiên hạ, không thể làm gì khác hơn là lấy thân Tự Ma. Cái gì ? Ngươi còn muốn sư phụ ta cùng nhau ?\"",
                "",
                "     Cố Hàn Uyên: \"Nhân vật chính, phối hợp diễn, thậm chí phản phái đều là của ta rau hẹ, cắt một tra vừa dài một tra, cơ duyên, tài phú, mỹ nhân, cái gì cần có đều có, bởi vì ta mới là lớn nhất phản phái.\" ",
                "",
                "     Ps: Lệch tà ác, hắc thủ sau màn lưu.",
                "",
                "tag: phản phái, sau màn, đớp nhiều",
                "nhiều chương r, ngày đầu bạo 3-400c, mn ko cần tích"
            ],
            "author": "Lệ Thú Cùng Kỳ",
            "chapters": "1474 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/phan-phai-phu-nhan-nguoi-cung-khong-muon-truong-vo-ky-xay-ra-chuyen-a"
        },
        {
            "title": "Đạp Tinh",
            "image": "https://static.cdnno.com/poster/dap-tinh/150.jpg?1633810695",
            "description": [
                "Mênh mông vũ trụ, vô tận chủng tộc!",
                "",
                "     Rộng lớn chiến kỹ, Thập Quyết ngang trời!",
                "",
                "     Viễn cổ độc họ, Top 100 chiến bảng!",
                "",
                "     Dùng tên của ta, chân đạp Tinh Không!",
                "",
                "     2200 năm một ngày, làm người lần thứ nhất leo lên Hải Vương tinh, chứng kiến chính là một thanh chiến đao cùng một cỗ đứng thẳng thi thể! !",
                "",
                "=======*=======",
                "",
                "Cấp bậc : Vọng Cảnh, Tham Cảnh, Dung Cảnh, Cực Cảnh, Mạn Bộ Tinh Không (Tham Tác Giả , Tuần Hàng Giả , Thú Liệp Giả) , Khải Mông Cảnh, Tinh Sứ, Bán Tổ, Tổ Cảnh, Danh sách hạt, Thủy Cảnh, Khổ Ách, Khổ Ách Đại Viên Mãn, Suất Đời Cảnh (Vĩnh Hằng)...."
            ],
            "author": "Tùy Tán Phiêu Phong",
            "chapters": "4960 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/dap-tinh"
        },
        {
            "title": "Ta Thực Sự Là Phản Phái A",
            "image": "https://static.cdnno.com/poster/ta-thuc-su-la-phan-phai-a/150.jpg?1585205803",
            "description": [
                "===Kiếp trước là đá mài đao dạng cấp cao nhất, kiếp này muốn nghịch chuyển thành nhân vật chính=== Main dạng lão quái trọng sinh đủ ác đủ bá trầm ổn không trang bức không não tàn không mê gái nhé, ko phải dạng hệ thống nhảm đâu===",
                "Từ Tử Mặc phát hiện mình trọng sinh, mang theo kiếp trước một thân kinh thiên địa tu vi cùng tất cả ký ức .",
                "",
                "Nhưng kịch bản không đúng là, trọng sinh không được đều là chủ giác sự tình sao? Có thể lão tử thiết định là một phản phái a!",
                "",
                "Đây là một cái phản phái từng bước trở thành đại ma vương cố sự .",
                "",
                "—— —— —— —— ——",
                "",
                "Đại tranh chi thế, đạo pháp trỗi lên!",
                "",
                "Chân Vũ Thánh Tông lão nhân ngồi trên liễu bờ bờ sông rũ xuống Điếu Ngư Đài, chợt nghe từng hồi rồng gầm, ba nghìn cá chép gõ mệnh môn, hóa thành vạn trượng kim long, nhảy với thương khung, nhanh như cầu vồng!",
                "",
                "Có lực sĩ đi bộ đo đạc thiên địa, có tăng lữ khô ngồi tự miếu 3,000 năm, nhất hướng tỉnh ngộ, thiên hàng tường vân, vạn pháp ủng hộ .",
                "",
                "Huyết nguyệt đêm tối, cầu vồng đoạn nhật .",
                "",
                "Có kiếm khách gánh vác mộc kiếm, xoay người giơ tay lên, vạn dặm sơn hà tất cả đều đứt thành từng khúc .",
                "",
                "Thành nam quần áo lam lũ ăn mày cầm một căn rách nát cành liễu, liền dám giết trên một môn tam đế Đạo Môn Thánh Đình .",
                "",
                "( Câu chuyện này cùng nhân vật đơn thuần hư cấu, như có tương đồng, đơn thuần trùng hợp, không nên bắt chước. )",
                "",
                "✍✍P/s: Truyện thì có hay có dở, kẻ thấy nó hay người thấy nó dở. Không phải ai cũng có cùng sở thích. Nên ai không thích mong hãy đóng tab lặng lẽ. Đừng buôn lời cay đắng mà làm đau khổ nhau. Vô cùng cảm ơn",
                "",
                "✍✍ Cảnh giới:",
                "Phàm cảnh, Linh Mạch, Ngưng Mạch, Chân Mạch, Không Mạch, Tôn Mạch, Đế Mạch, Thánh Mạch, Thần Mạch, Đại Đế (gánh chịu thiên mệnh), Đại Thánh , Đạo Quả...",
                "",
                "Không thành Đại Đế nếu muốn tiếp tục tăng tu vi thì phải tu tiên đạo , Nhập Tiên năm bước: ",
                "",
                "- Một bước Huyền Tiên,",
                "",
                "- Hai bước Thiên Tiên,",
                "",
                "- Ba bước Tiên Vương,",
                "",
                "- Bốn bước Bất Diệt Tiên,",
                "",
                "- Năm bước Tiên Chi Cực.",
                "",
                "Sau Tiên Chi Cực là Niết Không chi cảnh.",
                "",
                "Đại Đế - Đại Thánh - Đạo Quả..."
            ],
            "author": "Tình Sử Tẫn Thành Hối",
            "chapters": "2364 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-thuc-su-la-phan-phai-a"
        },
        {
            "title": "Loạn Thế: Bắt Đầu Gia Nhập Lục Phiến Môn, Quét Ngang Thiên Hạ",
            "image": "https://static.cdnno.com/poster/loan-the-bat-dau-gia-nhap-luc-phien-mon-quet-ngang-thien-ha/150.jpg?1690103854",
            "description": [
                "【 võ định càn khôn hưng quốc vận, quyền trấn sơn hà bình thiên hạ! 】",
                "",
                "     Ngoài ý muốn bỏ mình, Thẩm Độc xuyên qua 《 Võ Hiệp Đại Ngoạn Gia 》 thế giới trò chơi, trở thành một vị Lục Phiến môn bổ khoái. Cái này thế giới dung hợp vô số võ hiệp bối cảnh, có thiên tử vọng khí, chuyện trò vui vẻ ở giữa giết người, có Kiếm Thần có một không hai giang hồ, đương thời có một không hai, có Cái Bang chi chủ chưởng ra hàng Long, có người phi đao vô địch, một thanh phi đao lệ vô hư phát,",
                "",
                "     Đạo tâm chủng ma. . . Quỳ Hoa bảo điển. . . Cửu Dương thần công. . . Như Lai thần chưởng. . . Độc Cô Cửu Kiếm. . . Thiên Ngoại Phi Tiên. . . Bắc Minh thần công. . . Tứ Chiếu thần công. . . Liên Hoa bảo giám. . . Bình Phong Tứ Phiến Môn.",
                "",
                "     Thời gian loạn thế, các quốc gia tranh bá.",
                "",
                "     Hắn ra đến nha môn, vào tới giang hồ, là Lục Phiến môn đương thời thần bổ, là giang hồ Ma giáo chi chủ, ngựa đạp giang hồ, đao treo thiên hạ, cũng là triều đình Trấn Võ Vương, Cửu thiên tuế!",
                "",
                "     Thiếu niên cầm đao, bên hông treo rượu, nhanh chân hướng về phía trước, nói một tiếng \"Giang hồ\", loạn thế đi một lần, không phụ anh hùng tên.",
                "",
                "     \"Ta gọi Thẩm Độc, duy ngã độc tôn độc!\"",
                "",
                "     Một cái kim đao an thiên hạ, song quyền trấn Tam Giang Ngũ nhạc, thiên hạ này loạn hay không, lại nhìn ta tâm ý!",
                "",
                "ಠᴥಠ Cảnh giới phân chia ಠᴥಠ",
                "",
                "Hậu thiên: Luyện lực, nội tráng, (nội uẩn nội lực), luyện tạng, tẩy tủy, thông mạch.",
                "",
                "Tiên thiên: Mở đan điền khí hải, ngưng tụ tiên thiên chân khí!",
                "",
                "Chân khí cảnh!",
                "",
                "Cương khí cảnh!",
                "",
                "Chân ý cảnh: Lĩnh ngộ chân lý võ đạo, khí cùng ý hợp, lấy chân khí gánh chịu tinh thần ý thức.",
                "",
                "Ngũ Khí Triều Nguyên, Tam Hoa Tụ Đỉnh!",
                "",
                "Thiên Nhân Hợp Nhất, Thiên Nhân cảnh!",
                "",
                "Võ đạo Nguyên Thần chi cảnh!",
                "",
                "Pháp Tượng cảnh, cô đọng chu thiên huyệt khiếu, diễn hóa võ đạo pháp tượng.",
                "",
                "(tứ đại thần bổ cảnh giới, một chút đại phái bang chủ, thế gia tộc trưởng)",
                "",
                "...."
            ],
            "author": "Tam Lưỡng Ưu Sầu",
            "chapters": "425 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/loan-the-bat-dau-gia-nhap-luc-phien-mon-quet-ngang-thien-ha"
        },
        {
            "title": "Để Donquixote Lần Nữa Vĩ Đại",
            "image": "https://static.cdnno.com/poster/de-donquixote-lan-nua-vi-dai/150.jpg?1707380308",
            "description": [
                "( B.faloo tiểu thuyết Internet độc nhất vô nhị ký kết tiểu thuyết: Để Donquixote Lần Nữa Vĩ Đại )",
                "",
                "Thánh Địa · Marijoa, Thế Giới hội nghị đúng hạn tổ chức.",
                "Khi Donquixote · Doflamingo đạp vào mảnh này Red Clay thời điểm, một nhóm lớn phóng viên mãnh liệt đem hắn vây quanh.",
                "\"Doflamingo đại nhân, lại một lần nữa leo lên Marijoa cảm giác như thế nào?\"",
                "Doflamingo bình tĩnh mà cười cười trả lời: \"Cũng không tệ lắm.\"",
                "\"Nghe nói năm đó ngài là bị Thiên Long Nhân đuổi ra Marijoa, đây là sự thực sao?\"",
                "\"Dĩ nhiên không phải.\" Doflamingo lắc lắc đầu nói.",
                "\"Nếu như không phải, ngài tại sao muốn rời đi nơi này đâu?\"",
                "\"Bởi vì ta phát giác được, cùng đám này sâu bọ cùng một chỗ, làm sao có thể thực hiện lý tưởng?\" Doflamingo mặt lộ khinh thường nói.",
                "\"Cái kia lý tưởng của ngài là cái gì đây?\"",
                "\"Để Donquixote lần nữa vĩ đại!\" - Donquixote · Doflamingo.",
                "",
                "Đã full, truyện của tác zippo.",
                "CẦU HOA TƯƠI, CẦU BUFF KẸO. （づ￣3￣）づ╭❤～",
                "+----------------+----------------+--------------------+",
                "Trong khi chờ chương truyện bạn có thể xem trước các truyện khác do mình CV:",
                "https://metruyencv.com/ho-so/1000029"
            ],
            "author": "Zippo",
            "chapters": "361 chương",
            "genre": "Đồng Nhân",
            "href": "/v1/truyen/de-donquixote-lan-nua-vi-dai"
        },
        {
            "title": "Dị Giới Hệ Thống Cửa Hàng",
            "image": "https://static.cdnno.com/poster/di-gioi-he-thong-cua-hang/150.jpg?1651458689",
            "description": [
                "Ở vào Thiên Thần đại lục vắng vẻ khu vực, một nhà bề ngoài không chút nào thu hút cửa hàng phía trước, một hàng dài, vô luận ngươi là thiên tông tông chủ, vẫn là đế quốc hoàng đế, đều phải ngoan ngoãn xếp hàng. ",
                "",
                "Bởi vì cửa hàng này kẻ kinh doanh để toàn bộ đại lục tất cả cường giả đều là chạy theo như vịt đồ vật. ",
                "",
                "\"Dương chưởng quỹ, cho ta đến bình tiên đan.\" ",
                "",
                "\"Dương chưởng quỹ, cho ta đến một cái Nhân Sâm Quả.\" ",
                "",
                "\"Dương chưởng quỹ, cho ta đến một thanh tiên kiếm.\" ",
                "",
                "\"Dương chưởng quỹ, cho ta tới một cái Bàn Đào.\" ",
                "",
                "\"Dương chưởng quỹ, cho ta. . .\""
            ],
            "author": "341 Nhân",
            "chapters": "1919 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/di-gioi-he-thong-cua-hang"
        },
        {
            "title": "Bắt Đầu Khen Thưởng 1 Ức Năm Thọ Mệnh, Hệ Thống Điên Rồi?",
            "image": "https://static.cdnno.com/poster/bat-dau-khen-thuong-1-uc-nam-tho-menh-he-thong-dien-roi/150.jpg?1704181836",
            "description": [
                "Bắt đầu trực tiếp bất lão bất tử bất diệt, một ngày gia tăng vạn năm thọ mệnh , có thể dùng thọ nguyên đổi lấy lực lượng vô địch. ",
                "",
                "【  tiêu hao 10 vạn năm thọ mệnh có thể đạt được Thánh Nhân đỉnh phong tu vi 】 ",
                "",
                "【  tiêu hao 50 vạn năm thọ mệnh có thể đạt được Chuẩn Đế đỉnh phong tu vi 】 ",
                "",
                "【  tiêu hao trăm vạn năm thọ mệnh có thể đạt được Đại Đế đỉnh phong tu vi 】 ",
                "",
                "Từ đó chư thiên vạn giới nhiều một cái thanh âm phách lối: \"Ta mặc dù phàm nhân cũng có thể trảm tiên.\" ",
                "",
                "\"Thánh Nhân Đại Đế cường giả lại như thế nào, lão tử cầm vô tận thọ mệnh chặt ngươi, các hạ cái kia ứng đối ra sao?\" ",
                "",
                "Lại đạt được Vĩnh Hằng Thiên Tâm Quyết. \"Nhất Niệm Thần Ma, vạn giới tiêu dao. Ta tâm tức thiên tâm, nhất niệm vạn đạo băng. . .\"",
                "",
                " Long Tiểu Phàm lấy khác loại tu luyện phương thức chứng đạo vĩnh hằng, trở thành hoàn vũ bên trong tối cường tồn tại..."
            ],
            "author": "Quỷ Tiểu Thánh",
            "chapters": "264 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/bat-dau-khen-thuong-1-uc-nam-tho-menh-he-thong-dien-roi"
        },
        {
            "title": "Bắt Đầu Vạn Lần Tăng Phúc, Ta Thực Sự Quá Vô Địch",
            "image": "https://static.cdnno.com/poster/bat-dau-van-lan-tang-phuc-ta-thuc-su-qua-vo-dich/150.jpg?1675498250",
            "description": [
                "Đường Huyền sau khi xuyên việt đã thức tỉnh vạn lần tăng phúc hệ thống, thật không nghĩ như thế vô địch. ",
                "",
                "Thể chất thức tỉnh không được? Tăng phúc thần hồn quá yếu? ",
                "",
                "Tiếp tục tăng phúc binh khí, công pháp, võ kỹ, đan dược, hết thảy vạn lần tăng phúc. ",
                "",
                "Thực lực như thế, ngươi để cho ta như thế nào điệu thấp thiên hạ vô địch? Đây không phải là cần phải sao? ",
                "",
                "Ngồi xuống, nền cầm, chớ lục."
            ],
            "author": "Phượng Tư Minh Vũ",
            "chapters": "676 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/bat-dau-van-lan-tang-phuc-ta-thuc-su-qua-vo-dich"
        },
        {
            "title": "Để Ngươi Mô Phỏng Phạm Tội , Ngươi Lại Chế Tạo Hoàn Mỹ Hiện Trường",
            "image": "https://static.cdnno.com/poster/de-nguoi-mo-phong-pham-toi-nguoi-lai-che-tao-hoan-my-hien-truong/150.jpg?1693493451",
            "description": [
                "« huyền nghi + suy luận + trinh thám + ngẫu nhiên khôi hài » Chu Du xuyên việt rồi, còn tham gia một ngăn tên vì « mô phỏng phạm tội » tiết mục.",
                "",
                "     Trúng tuyển gây án tổ về sau, phát hiện đồng đội lại là mỹ nữ giáo hoa, từ đó hai người mở ra vô địch hình thức.",
                "",
                "     \"Trinh thám giới không thể mất đi Chu Du, liền giống phương tây không thể mất đi Jerusalem!\"",
                "",
                "     \"Lúc trước Chu lão sư nghĩ rời khỏi trinh thám vòng, ta là kiên quyết không đồng ý.\"",
                "",
                "     \"Xác định, là nắm giữ kỹ thuật giết người nam nhân!\"",
                "",
                "     \"Chu Du, cầu ngươi nhất định không muốn đem đường cho đi lệch.\"",
                "",
                "     Đạo diễn chế tác tiết mục dự tính ban đầu, là vì cảnh cáo đại gia không muốn thử nghiệm phạm tội, tất biết lưới trời tuy thưa nhưng khó lọt.",
                "",
                "     Có thể Chu Du xuất hiện, đập nát cái này hết thảy, mỗi cái phá án và bắt giam tổ bắt hắn không biện pháp."
            ],
            "author": "Văn Tín",
            "chapters": "435 chương",
            "genre": "Đô Thị",
            "href": "/v1/truyen/de-nguoi-mo-phong-pham-toi-nguoi-lai-che-tao-hoan-my-hien-truong"
        },
        {
            "title": "Thu Đồ Đệ Khí Vận Chi Tử, Quét Ngang Vạn Cổ",
            "image": "https://static.cdnno.com/poster/thu-do-de-khi-van-chi-tu-quet-ngang-van-co/150.jpg?1667961736",
            "description": [
                "Giang Trần mang theo vô thượng khí vận hệ thống xuyên qua đến huyền huyễn thế giới, thu đồ đệ rất nhiều khí vận chi tử, thu được vô lượng nghịch thiên ban thưởng, quét ngang chư thiên, độc đoán vạn cổ. ",
                "",
                "Hỗn Độn Kiếm Thể: Sư phụ ta từng nghịch loạn thời không, một kiếm đoạn vạn cổ, phong cấm vạn cổ Tiên Đình! ",
                "",
                "Hoang Cổ Thánh Thể: Sư phụ ta từng độc thân xông dị vực, liền trảm trăm vị bất hủ, giết dị vực không người dám xưng tôn! ",
                "",
                "Thôn Thiên Ma Thể: Sư phụ ta từng thế gian đều là địch, chiến lượt 3000 đại thế giới, hủy diệt đạo thống vô số, đánh vạn giới mất tiếng! ",
                "",
                "Hư Không Thần Thể: Sư phụ ta từng một ngày san bằng chín lớn sinh mệnh cấm khu, chung kết cấm khu náo động! ",
                "",
                "U Minh Đạo Thể: Sư phụ ta từng xông Địa Phủ, đoạn Minh Hà, phá Cửu U, tái tạo Lục Đạo Luân Hồi! ",
                "",
                "Thần Ma Táng Thể: Sư phụ ta từng xuyên qua Thiên Địa Huyền Hoàng, ngưng luyện Vũ Trụ Hồng Hoang, san bằng thiên địa rung chuyển! . . ."
            ],
            "author": "Tam Thốn Văn Uyên",
            "chapters": "385 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/thu-do-de-khi-van-chi-tu-quet-ngang-van-co"
        },
        {
            "title": "Hoàng Tộc Tổ Địa Bật Hack 20 Năm: Ta Cử Thế Vô Địch",
            "image": "https://static.cdnno.com/poster/hoang-toc-to-dia-bat-hack-20-nam-ta-cu-the-vo-dich/150.jpg?1653530586",
            "description": [
                "Khương Ninh vượt qua đến huyền huyễn thế giới, trở thành Đại Hạ vương triều bị phế thái tử. ",
                "",
                "Bắt đầu bị tù nhập hoàng tộc tổ địa hối lỗi, không nghĩ tới chính mình lập trình auto game, theo chính mình cùng một chỗ vượt qua mà đến. ",
                "",
                "【  kinh nghiệm hack, trong nháy mắt nắm giữ max cấp thiên phú, tu luyện tốc độ thế gian không có bất kỳ cái gì sinh linh có thể cùng sánh vai. 】",
                "",
                " 【  giây học hack, trong nháy mắt nắm giữ max cấp ngộ tính, bất kỳ cái gì công pháp thần thông nhìn một chút liền có thể đốn ngộ. 】 ",
                "",
                "【  kim tệ hack, mỗi ngày đều có thể tự động thu được đại lượng Linh thạch, Tiên thạch, sau đó không lâu liền phú khả địch quốc. 】 ",
                "",
                "【  giây đồ hack, một khi mở ra, hủy thiên diệt địa, miểu sát hết thảy trước mắt sinh linh. 】",
                "",
                " . . . ",
                "",
                "Hai mươi năm sau, đệ nhất treo bức Khương Ninh đi ra hoàng tộc tổ địa, lúc này thời điểm phát hiện, không phải nhằm vào bất cứ người nào, mà chính là toàn thế giới các vị đều là đồ bỏ đi. Cử thế vô địch, một cái có thể đánh đều không có!"
            ],
            "author": "Lão Vương Trảo Tiểu Kê",
            "chapters": "583 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/hoang-toc-to-dia-bat-hack-20-nam-ta-cu-the-vo-dich"
        },
        {
            "title": "Ta, Cửu Phẩm Huyện Lệnh, Bắt Đầu Dọa Khóc Nữ Đế!",
            "image": "https://static.cdnno.com/poster/ta-cuu-pham-huyen-lenh-bat-dau-doa-khoc-nu-de/150.jpg?1703822180",
            "description": [
                "Lúc gặp loạn thế, lễ băng nhạc phôi, dân chúng lầm than. . .",
                "",
                "     Lục Viễn xuyên việt mà đến, thành Đại Chu một phương cằn cỗi chi địa huyện lệnh, đánh dấu liền có thể mạnh lên.",
                "",
                "     Biết rõ ngoại giới hung hiểm, Lục Viễn yên lặng phát dục, tích trữ lương thảo nuôi quân, mời chào cường giả khắp nơi, thu lưu nhân gian tuyệt sắc. . .",
                "",
                "     Bất tri bất giác, hắn thực lực sớm đã thâm bất khả trắc, bên người cao thủ như mây, dưới trướng có trăm vạn hùng binh. . .",
                "",
                "     Ngoại giới phong vân biến ảo, tiếng kêu than dậy khắp trời đất, mà Lục Viễn nơi ở, cơm no áo ấm, an cư lạc nghiệp, như thế ngoại đào nguyên.",
                "",
                "     Một năm này, Đại Chu hoàng đế chết, tân hoàng đăng cơ, gian thần loạn chính, chư hầu tịnh khởi, vương triều lật úp, gia quốc tiêu vong, sụp đổ, tuổi nhỏ nữ đế một đường đào vong, ngộ nhập nơi đây, gặp đến chỗ này cùng ngoại giới chênh lệch, cùng nghiêm chỉnh huấn luyện trăm vạn hùng binh, cường giả mỹ nhân tận cúi đầu, trực tiếp bị dọa khóc. . ."
            ],
            "author": "Lăng Yên Mê Lộ",
            "chapters": "247 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-cuu-pham-huyen-lenh-bat-dau-doa-khoc-nu-de"
        },
        {
            "title": "Đấu Phá: Ngộ Tính Nghịch Thiên, Bắt Đầu Chấn Kinh Dược Lão",
            "image": "https://static.cdnno.com/poster/dau-pha-ngo-tinh-nghich-thien-bat-dau-chan-kinh-duoc-lao/150.jpg?1706411343",
            "description": [
                "Tiêu Viêm giác tỉnh nghịch thiên ngộ tính, còn tại trong bụng mẹ bên trong thì sáng tạo 《 Tiên Thiên Thai Tức Công 》, bắt đầu tu luyện.",
                "",
                "     Từ đó, Đấu Khí đại lục xuất hiện một cái ngộ tính nghịch thiên thiên tài.",
                "",
                "     【  ngươi thời gian dài quan sát đại lượng đấu khí tu luyện phương pháp vận hành quy luật, kết hợp tự thân cảm ngộ, ngươi đốn ngộ, sáng tạo ra tự động vận chuyển bản đấu khí tu luyện phương pháp, thời gian tu luyện tăng lên trên diện rộng. 】",
                "",
                "     【  ngươi nghiêm túc quan sát Bát Cực Băng đấu kỹ, ngươi đốn ngộ, một ngày chính là nắm giữ ám kình. 】",
                "",
                "     【  ngươi thời gian dài quan sát linh hồn thể Dược lão, ngươi đốn ngộ, ngươi sáng tạo ra Hồn Điện linh hồn thể khắc tinh, Lê Linh. Thôn phệ hết thảy linh hồn chi lực, cường hóa bản thân! 】",
                "",
                "     【  ngươi lặp đi lặp lại vận chuyển Phần Quyết, ngươi đốn ngộ, ngươi khai sáng Phần Quyết hoàn toàn mới tu luyện phương thức. 】",
                "",
                "     Dược lão làm kinh ngạc, Phần Quyết còn có thể như thế tu luyện?",
                "",
                "     Mấy năm về sau.",
                "",
                "     Từ hôn Nạp Lan Yên Nhiên hoa dung thất sắc: \"Đấu Hoàng cường giả? ! Coi như tư chất ngươi hơn người, bằng vào Tiêu gia làm sao có thể cung cấp để ngươi trưởng thành tài nguyên?\"",
                "",
                "     Vân Vận tâm hoảng ý loạn: \"Không nghĩ tới Yên Nhiên trong miệng Tiêu Viêm lại là ngươi!\"",
                "",
                "     Mỹ Đỗ Toa nữ vương, nhấp nhẹ môi đỏ: \"Như lời ngươi nói tu luyện, thì cái này?\""
            ],
            "author": "Vô Tận Hỏa Vực Viêm Đế",
            "chapters": "220 chương",
            "genre": "Đồng Nhân",
            "href": "/v1/truyen/dau-pha-ngo-tinh-nghich-thien-bat-dau-chan-kinh-duoc-lao"
        },
        {
            "title": "Đấu Phá Chi Từ Hồn Tộc Bắt Đầu",
            "image": "https://static.cdnno.com/poster/dau-pha-chi-tu-hon-toc-bat-dau/150.jpg?1673533731",
            "description": [
                "Vô ý ở giữa đi đến Thái Sơn Lâm Trường Thanh, thức tỉnh chính mình thái âm thể chất, mang theo truyền thừa cùng thượng cổ ba đạo thần thủy đi đến Đấu Khí đại lục.",
                "",
                "     Thành vì Đấu Khí đại lục tám tộc một trong, Hồn tộc bên trong một cái tộc nhân.",
                "",
                "     Dã tâm bừng bừng Hồn Trường Thanh nghĩ muốn leo lên Đấu Khí đại lục đỉnh phong.",
                "",
                "     Nhưng mà bởi vì ở trong tộc không được coi trọng, không có tu hành tài nguyên, tiền lộ gian nan.",
                "",
                "     Nhưng mà cái này không làm khó được Hồn Trường Thanh, tại dựa vào lấy một phiên thủ đoạn phía sau, hắn thành công thu hoạch đến Hồn tộc đối thủ một mất một còn - Cổ tộc lượng lớn tài phú, nhưng mà lệnh hắn vạn lần không ngờ là. . .",
                "",
                "     Hồn Trường Thanh: \"Huân Nhi tiểu thư, ngươi cũng không muốn nhìn thấy Tiêu Viêm thiếu gia. . . Ngọa tào! Cổ Huân Nhi ngươi làm gì! Ngươi không được qua đây!\"",
                "",
                "     PS: Nhân vật chính tính cách ác liệt, sát phạt quả đoán"
            ],
            "author": "Liên Tái",
            "chapters": "565 chương",
            "genre": "Đồng Nhân",
            "href": "/v1/truyen/dau-pha-chi-tu-hon-toc-bat-dau"
        },
        {
            "title": "Ta Nuôi Trư Bát Giới Siêu Hung",
            "image": "https://static.cdnno.com/poster/ta-nuoi-tru-bat-gioi-sieu-hung/150.jpg?1691708656",
            "description": [
                "Trùng sinh thành Trừ Ma thế gia một tên chăn heo quan.",
                "",
                "     Không sợ khổ, không sợ mệt, tại Trư Viện nhẫn nhục chịu khó, rốt cục làm Trư quan trưởng, mua tòa nhà lớn, cưới mỹ kiều nương.",
                "",
                "     Vốn cho rằng đời này cứ như vậy.",
                "",
                "     Nhưng không nghĩ có một ngày.",
                "",
                "     Sẽ chăn nuôi ra một đầu trấn áp thế gian siêu cấp đại ác ma.",
                "",
                "     \"Không, đây không phải là ác ma, kia là ta nuôi Trư Bát Giới, chỉ có điều có ức điểm điểm hung!\"",
                "",
                "     Lý Diệp mỉm cười."
            ],
            "author": "Đài Thức Điện Não",
            "chapters": "471 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/ta-nuoi-tru-bat-gioi-sieu-hung"
        },
        {
            "title": "Khôi Lỗi Đế Vương? Bắt Đầu Triệu Hoán 3 Ngàn Huyền Giáp Quân",
            "image": "https://static.cdnno.com/poster/khoi-loi-de-vuong-bat-dau-trieu-hoan-3-ngan-huyen-giap-quan/150.jpg?1699067580",
            "description": [
                "Xuyên qua Đại Càn, trở thành một nước thiên tử, lại phát hiện triều chính bị cầm giữ, chính mình cái này thiên tử, bất quá là cái vật biểu tượng.",
                "",
                "     May ra thức tỉnh Thiên Cổ Nhất Đế hệ thống, bắt đầu 3 ngàn Huyền Giáp quân.",
                "",
                "     Triệu hoán Vũ Văn Thành Đô, đánh nát quyền thần sống lưng, triệu hoán Quan Vũ, mở mắt liền giết người.",
                "",
                "     Càng có Lữ Bố đại kích quét thiên hạ, Lý Nguyên Bá nâng chùy nộ xích vô địch thủ.",
                "",
                "     Còn chưa đủ?",
                "",
                "     Hạng Vũ trường thương túng vô địch, Xi Vưu Ma Đao 10 vạn dặm, Mạnh Tử bút sách chuyện thiên hạ, Lão Tử nhập thánh thiên hạ kinh.",
                "",
                "     Cái gì là Thiên Cổ Nhất Đế, đây chính là!",
                "",
                "     Nhìn ta 10 vạn Huyền Giáp kinh thiên hạ, trăm vạn thiết huyết đạp thiên quan!",
                "",
                "     . . ."
            ],
            "author": "Long Lân Điểm Điểm",
            "chapters": "350 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/khoi-loi-de-vuong-bat-dau-trieu-hoan-3-ngan-huyen-giap-quan"
        },
        {
            "title": "Đa Tử Đa Phúc, Theo Cưới Vợ Bắt Đầu Tranh Bá Thiên Hạ",
            "image": "https://static.cdnno.com/poster/da-tu-da-phuc-theo-cuoi-vo-bat-dau-tranh-ba-thien-ha/150.jpg?1699842393",
            "description": [
                "Lộ Thần xuyên qua đến Đại Hạ vương triều, trở thành Đại Hạ vương triều cửu hoàng tử.",
                "",
                "     Cùng trong tiểu thuyết người xuyên việt không giống nhau, Lộ Thần đã không có phong phú khoa học tự nhiên tri thức, cũng không nhớ ra được bao nhiêu cổ thi từ.",
                "",
                "     Vì không cuốn vào đoạt đích chi tranh bên trong, Lộ Thần đành phải nằm ngửa, dự định hưởng thụ lấy lấy vinh hoa phú quý an tĩnh sống hết đời.",
                "",
                "     Bởi vì mẫu phi thân phận, Lộ Thần cuối cùng bị hoàng đế ban hôn, đồng thời phân phong đến phía bắc vùng đất nghèo nàn làm vương gia.",
                "",
                "     Ngay tại Lộ Thần lấy vì cả đời mình liền muốn như thế sa đọa đi xuống thời điểm, đêm tân hôn lại kích hoạt lên hệ thống.",
                "",
                "     Chỉ cần sinh một cái con nối dõi, Lộ Thần liền có thể thu hoạch khen thưởng, đồng thời còn có thể tăng lên tự thân thực lực.",
                "",
                "     Nhiều năm sau.",
                "",
                "     Lộ Thần mang theo trăm vạn đại quân vào kinh cần vương, tất cả mọi người sợ ngây người.",
                "",
                "     \"Gia hỏa này không phải một cái phế vật hoàng tử sao, chỗ của hắn tới trăm vạn đại quân!\"",
                "",
                "     \"Tình huống như thế nào, hắn lại còn có thể là một cái Đại Tông Sư?\"",
                "",
                "     \"Nguyên lai cửu hoàng tử sa đọa đều là diễn!\"",
                "",
                "     . . ."
            ],
            "author": "Hạ Khứ Thu Lai Thời",
            "chapters": "533 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/da-tu-da-phuc-theo-cuoi-vo-bat-dau-tranh-ba-thien-ha"
        },
        {
            "title": "Đấu Phá: Nữ Nhi Xuống Núi, Thổi Ta Là Tuyệt Thế Đấu Đế",
            "image": "https://static.cdnno.com/poster/dau-pha-nu-nhi-xuong-nui-thoi-ta-la-tuyet-the-dau-de/150.jpg?1706844104",
            "description": [
                "Thanh Sơn trấn bên ngoài một tòa núi nhỏ.",
                "",
                "     Tề Phàm một người mang theo nữ nhi Nghiên Nhi ở chỗ này sinh hoạt.",
                "",
                "     Nhoáng một cái bảy năm trôi qua, trẻ sơ sinh đã lớn thành tiểu cô nương.",
                "",
                "     Nhìn lấy nhiều năm như vậy không có nàng dâu lão cha, Nghiên Nhi có thể nói là cầm nát tâm.",
                "",
                "     Vì có thể đem thần bí mụ mụ tìm trở về, cho nên Nghiên Nhi lựa chọn rời nhà trốn đi. . .",
                "",
                "     Sau đó không lâu. . .",
                "",
                "     Nghiên Nhi dẫn một đám người trở về.",
                "",
                "     Ngập nước mắt to nhẹ nháy, nhìn lấy Tề Phàm mặt nhỏ tràn đầy chờ mong:",
                "",
                "     \"Lão đăng, đây là nữ vương, đây là nữ hoàng, đây là nữ tông chủ, mấy vị này là đến từ. . . Đến tột cùng các nàng cái nào mới là ta mụ mụ nha?\"",
                "",
                "     Tề Phàm bất đắc dĩ, vỗ trán một cái:",
                "",
                "     \"Nghiên Nhi ~ phụ thân lúc ấy. . . Được rồi, ngươi vẫn là hỏi các nàng chính mình đi!\"",
                "",
                "     Chúc Khôn:",
                "",
                "     \"Ta nữ nhi khi đó thân thể vẫn là cái. . . Là ngươi điên rồi, vẫn là ta điên rồi?\"",
                "",
                "     Cổ Nguyên:",
                "",
                "     \"Tiểu Nghiên Nhi ~ ta nữ nhi nàng mới bao nhiêu lớn, làm sao có thể là ngươi mụ mụ?\"",
                "",
                "     Nghiên Nhi:",
                "",
                "     \"Các nàng làm sau, cũng không phải không được mà!\"",
                "",
                "     Hồn Thiên Đế:",
                "",
                "     \"Cái kia. . . Quấy rầy một chút, mạo muội hỏi thăm, Tề Phàm ngươi đến cùng phải hay không Đấu Đế a?\"",
                "",
                "     Tề Phàm:",
                "",
                "     \"Ngươi nói là, cái kia chính là đi!\"",
                "",
                "     ... . . ."
            ],
            "author": "Niếp Ngao",
            "chapters": "152 chương",
            "genre": "Đồng Nhân",
            "href": "/v1/truyen/dau-pha-nu-nhi-xuong-nui-thoi-ta-la-tuyet-the-dau-de"
        },
        {
            "title": "Đại Tuyên Võ Thánh",
            "image": "https://static.cdnno.com/poster/dai-tuyen-vo-thanh-tu-luyen-cong-them-diem-bat-dau/150.jpg?1698792935",
            "description": [
                "Một cái vương triều liền như là người sẽ từ từ mục nát, hướng đi hủy diệt một ngày, hất lên da người yêu ma quỷ quái ngang ngược càn rỡ bốn phía hoành hành.",
                "",
                "     Trần Mục đi tới thế giới này, trở thành một cái không còn gì cả tầng dưới chót sai dịch Trần Mục, dựa vào một cái có thể thu hoạch điểm kinh nghiệm tu luyện mặt bảng, từng bước một bước lên trời, bình định lại sơn hà, tái tạo Càn Khôn."
            ],
            "author": "Dạ Nam Thính Phong",
            "chapters": "340 chương",
            "genre": "Huyền Huyễn",
            "href": "/v1/truyen/dai-tuyen-vo-thanh-tu-luyen-cong-them-diem-bat-dau"
        }
    ]
}